{
  "page1": [
    "안녕하세요. 오늘 저는 \"공정한 사회\"에 대해서 이야기 해보고자 합니다.",
    "사회 구성원들은 어떤 사회를 공정한 사회라고 느낄까요?\n아마 각자의 생각과 입장에 따라 공정한 사회를 정의해나갈 것입니다.",
    "모든 사회 구성원들이 공정하다고 생각하는 사회는 있을 수 없는 것일까요?\n그렇다면 보다 많은 사람이 공정한 사회라고 생각할 수 있게 만들려면 어떻게 해야할까요?",
    "저는 이에 대한 실마리를 찾아보고자 한 가지 게임을 구상하게 되었습니다.\n게임 구상의 출발은 \"원초적 입장\"이었습니다.",
    "원초적 입장은 미국의 정치철학자 존 롤즈에 의해 만들어진 가상의 상황입니다.\n이 이론 안에서는 의사결정 당사자가 자신의 재능과 능력, 인종과 젠더, 종교\n또는 신념체계에 대해서 알지 못합니다.",
    "롤즈는 이 입장 안에서 사회의 기본 구조를 통치하기 위한 정의의 원칙을 택하게 되면\n두 가지 정의의 원칙을 택한다는 점을 논증합니다.",
    "이 것이 그 두 가지 정의의 원칙입니다. 이 결과에서 저는 한가지 의구심이 생겼습니다. 바로",
    "\"경제적 불평등의 시정은 최소 수혜자에게 최대이익이 되도록 조정되어야만 한다.\"\n이 문장에 대해서 말입니다.",
    "언뜻 보기엔 당연한 말인 것 같습니다. 내가 부자일지 거지일지 모르니\n일단 위험부담을 최대한 줄이는 쪽으로 결정한다는 것이요.",
    "하지만 정말 우리 사회가, 사회 구성원이 그런 선택을 할까요?\n그렇게 선택하는 것만이 “공정한 사회”일까요?",
    "그래서 시뮬레이션을 해보면 어떨까라는 생각을 하게 되었습니다.\n말씀드린 정의의 원칙과 가장 맞닿아 있는 부의 재분배에 초점을 맞춰서 말이죠",
    "이를 위해 게임을 고안해보았습니다.\n 게임의 이름은 \"무지의 베일\"입니다.",
    "만약 우리가 정말 무지의 베일 상태에 있고 의사결정을 하게 된다면\n정말 롤스의 이론대로 위험부담을 줄이는 쪽으로 결정할 가능성이 높습니다.",
    "재분배율을 낮춘다면 부자가 되었을 때는 얻는 것이 많겠지만 그 확률이 매우 낮기 때문에\n부자가 자신이 될 것이라고 생각하고 결정하기 힘들 것입니다.",
    "하지만 그것은 한 번의 선택으로 모든 의사 결정이 끝날 때 이야기일 것입니다.\n만약 한 달에 한 번씩 자신의 신분이 바뀌고 그 때 마다 의사결정을 하게 된다면?\n어떻게 선택하는게 합리적인 선택일까요?",
    "어떤 선택을 하는 것이 개인에게, 혹은 사회적으로 가장 합리적인 선택이 될까요?\n그것을 알아보기 위한 게임입니다.",
    "무지의 베일 게임에선 이름 그대로 플레이어는 자신의 베일 뒤의 정체에 대해서 알지 못합니다.\n자신도 모르는 사이 자신에게 부자, 서민 중 하나의 직업이 부여됩니다.",
    "그리고 자신의 정체를 모르는 상태에서 부의 재분배 정책에 대하여 의사결정을 하게 됩니다.\n모든 정책은 세금의 양을 늘릴지, 줄일지에 대한 내용으로 구성되어 있습니다.",
    "최종적으로 결정된 세금이 음인가 양인가에 따라 부자 진영과 서민 진영의 승리가 나뉘게 됩니다.\n물론 현실에선 마이너스 세금이란 것이 없겠지만 이 게임 안에서는 가능합니다.",
    "하지만 이처럼 정말 우리가 우리의 정체에 대해서 한 가지 정보도 없다면 단순히 운에 맡겨서 \n의사결정을 진행할 수 있게 됩니다. 부자면 좋고 아니면 말고 하는 식으로 말이죠",
    "그런 상황을 방지하고자 자신의 직업을 알고 게임을 진행하는 거지를 추가했습니다.\n그리고 이 때문에 게임의 결과에 대한 점수 배분 역시 단순 배분에서 벗어나게 됩니다.",
    "모든 의사결정이 끝나고 승리 진영이 밝혀지면\n패배한 진영 사이에서 거지 플레이어가 누구일지 찾게 됩니다.\n이 때 거지플레이어를 맞추느냐 못 맞추느냐에 따라 점수의 차감량이 달라지게 됩니다.",
    "이런 일련의 과정 속에서 우리는 과연 롤즈의 가정대로\n최소 수혜자에게 최대이익이 되도록 의사결정을 진행할까요?",
    "그렇다면 부자는 항상 점수를 잃고 거지는 항상 점수를 얻는 결과가 나올까요?\n아니라면 어떻게 의사결정을 진행해나가야 할까요?",
    "이 게임을 통해 과연 전체 사회적 총량을 늘리는 길은 어떤 것인가 알아볼 수 있을지도 모릅니다.\n어쩌면 재분배를 하는 것이 합리적 선택이 아니라고 결과가 나올 수도 있겠죠",
    "그 때 최선의 전략은 어떻게 될까요? 단순히 세금을 낮추는 것이 답일까요?\n하지만 거지 직업에 걸렸다면 마냥 그렇게 의사결정을 하는 것은 답이 아닐 것입니다.",
    "단기간에 높은 점수를 내는 전략은 무엇일까요?\n혹은 안정적으로 점수를 꾸준히 모으는 것은?",
    "이렇게 최선의 전략을 도출해나가는 과정에서 우리는\n공정한 사회로 나아갈 수 있는 의사결정 방법에 대한 힌트를 얻을 수 있을 것입니다.",
    "우리는 일상에서 부의 재분배를 결정하는 것과 같은 의사결정을 할 기회는 없는 것 같습니다.\n기껏해야 몇 년에 한 번 하는 투표 정도일지도요",
    "그래서 게임 속 의사결정이 다소 멀게 느껴질 수도 있습니다.\n사회 정책이란 것이 이렇게 간단히 정해질 수 없는 것이고 그래선 안될테니까요.",
    "하지만 우리가 일상생활 속에서 가지는 생각과 가치관\n그리고 그것을 표현하는 어떠한 일이든 모두 의사결정일 수 있습니다.\n지인들과의 잡담부터 SNS에 자신의 의견을 담은 글을 쓰는 것까지요",
    "그렇게 전달되는 생각과 의견은 사회의 의견이 되어 사회를 구성하게 됩니다.\n우리는 매일 사회를 구성하는 의사결정을 하고 있는 셈입니다.",
    "의사결정은 결국 자신의 입장에 따라 결정될 수 밖에 없는 것일까요?\n아마 여러분이 어떤 사회를 \"공정\"하게 생각하는지에 따라 달라질 것 같습니다.",
    "어떤 사회가 공정한 사회라고 생각하시나요? 이 게임을 통해 알려주시기 바랍니다."
  ]
}
